{
    "projects": [
        {
            "name": "ASHETI",
            "phrase": "Revalorizando la cultura shipibo desde el empaque",
            "data": "Ashéti, vocablo shipibo que significa 'aprender', es una marca de chocolates originaria de Tingo María, Perú, comprometida con la revalorización de la cultura ancestral amazónica y el comercio justo con agricultores cacaoteros locales. Para su rebranding, se desarrolló una línea gráfica que conecta lo simbólico con lo sensorial. Inspirado en la iconografía shipibo-conibo, el diseño toma patrones nativos reinterpretados como lenguaje visual para cada uno de los sabores: aguaymanto, café, pasas, bitter y pasta pura de cacao. Cada barra funciona como una pieza narrativa que celebra identidad, origen y biodiversidad.",
            "img_url": ""
        },
        {
            "name": "Materia Secreta",
            "phrase": "Pizza artesanal con identidad elegante y juvenil",
            "data": "Materia Secreta es una dark kitchen peruana que ofrece una propuesta de pizza artesanal con una identidad elegante, juvenil y fuera de lo convencional. El concepto gira en torno a lo oculto y lo inesperado, creando una experiencia sensorial que se descubre bocado a bocado. El proyecto fusiona branding, ilustración y fotografía para construir una narrativa visual introspectiva. Se optó por una estética mística que explora lo simbólico y lo emocional, utilizando composiciones en alto contraste y un lenguaje gráfico editorial. La marca sugiere exclusividad a través de texturas, detalles metálicos y un tono sofisticado que se aleja del típico fast food.",
            "img_url": ""
        },
        {
            "name": "Asociación Peruana de Bomberos",
            "phrase": "Una identidad con propósito social",
            "data": "Este proyecto implicó una auditoría visual profunda y un rediseño estratégico orientado a resolver los problemas de comunicación institucional. A pesar de su nombre, la asociación no está conformada por bomberos activos en emergencias, sino por jóvenes voluntarios que promueven la labor bomberil a través de acciones sociales, educativas y de soporte. La propuesta de branding partió desde la definición de su ADN organizacional, abarcando identidad, propósito y proyección futura. Se trabajó el concepto desde la raíz, con la creación de un logotipo que reinterpretara símbolos tradicionales bajo una estética joven, activa y solidaria. La nueva identidad incluyó un sistema visual adaptable para múltiples formatos, así como una línea gráfica que acompaña desde productos de merch hasta comunicación institucional. La gama cromática, liderada por el rojo, se equilibró con tonos metálicos y neutros para conservar la autoridad simbólica de la institución, mientras que las ilustraciones y recursos visuales apuntan a una comunidad en formación, con vocación, pero también con cercanía.",
            "img_url": ""
        },
        {
            "name": "Verdânt Inmobiliaria",
            "phrase": "Rebranding verde que no pasa desapercibido",
            "data": "Verdânt requería más que un cambio visual: necesitaba una nueva forma de habitar el mercado. El rebranding fue una respuesta a su necesidad de diferenciarse con claridad en un rubro donde pasar desapercibido es sinónimo de perder relevancia. Se construyó una identidad visual que rompe con el discurso estándar de lo 'ecoamigable', apostando por una comunicación fresca, humana y visualmente memorable. El desarrollo de marca trascendió lo gráfico, tocando múltiples puntos de contacto: desde los uniformes del equipo de ventas hasta la colaboración con arquitectos para el diseño de stands, con el equipo audiovisual, todo para mantener los valores de la marca. La propuesta visual combinó ilustración orgánica, una paleta de verdes y tipografía geométrica funcional. El sistema se diseñó como una red adaptable que permite que la marca respire con coherencia en cada superficie: digital, impresa o espacial.",
            "img_url": ""
        },
        {
            "name": "NDK Arquitectos",
            "phrase": "Geometría, precisión y herencia familiar",
            "data": "NDK Arquitectos surge como una colaboración intergeneracional entre el arquitecto Narciso Soto Moscoso y sus hijas, Daniela y Karla Soto. Con raíces en Suiza y Perú, el estudio busca combinar experiencia técnica con una mirada joven, flexible y creativa hacia el diseño arquitectónico. El proyecto de identidad visual se desarrolló con una lógica basada en precisión, geometría y sobriedad. La marca debía transmitir la solidez de más de tres décadas de trayectoria, sin dejar de proyectar innovación. Se trabajó una paleta acromática y un sistema gráfico modular basado en retículas, que otorgan orden y flexibilidad al lenguaje visual. El resultado es una identidad elegante, funcional y adaptable a diferentes superficies, desde papelería institucional hasta soportes digitales y animados. Una marca que respira arquitectura desde la forma hasta el fondo.",
            "img_url": ""
        },
        {
            "name": "Haz Group",
            "phrase": "Solidez y diferenciación para un grupo empresarial",
            "data": "Con más de dos décadas de experiencia en el mercado peruano, Haz Group reúne distintas unidades comerciales como Concrelab&Mix, H&M y HAZ, especializadas en sectores técnicos e industriales. El reto fue construir una identidad visual corporativa sólida que permitiera unificar al grupo sin diluir la esencia de cada empresa. El sistema de marca se diseñó con el objetivo de diferenciarse de la competencia, alejándose de códigos visuales genéricos del sector. Cada logotipo responde a una estructura madre que articula coherencia visual y autonomía estratégica, posicionando a Haz Group como una organización moderna, estructurada y visualmente reconocible en múltiples contextos.",
            "img_url": ""
        },
        {
            "name": "Bita Atelier",
            "phrase": "Diseño consciente, hecho en colaboración artesanal",
            "data": "Bita Atelier es una marca peruana de diseño consciente que une arte, sostenibilidad y compromiso social. Su propuesta nace del trabajo colaborativo con artesanos locales, creando productos únicos elaborados con materiales ecoamigables. Cada pieza no solo viste, sino que educa y promueve una relación respetuosa con el entorno. El desarrollo visual tradujo estos valores en una identidad delicada pero poderosa. Se diseñó un sistema gráfico orgánico, con una estética artesanal y cercana, que acompaña con coherencia desde etiquetas hasta empaques. El resultado: una marca que no solo diseña, sino que inspira a cuidar y amar el planeta.",
            "img_url": ""
        },
        {
            "name": "Plena",
            "phrase": "Bienestar activo al alcance de tu mano",
            "data": "Plena es un proyecto digital de salud y bienestar que promueve una vida más activa, participativa y consciente. A través de un aplicativo, invita a los usuarios a reconectar con su cuerpo y mente, creando hábitos saludables desde la experiencia diaria. El reto fue construir una identidad visual que transmita cercanía y energía sin recurrir a clichés del mundo fitness. La propuesta se basó en formas orgánicas, colores vibrantes y un lenguaje visual que respira optimismo y vitalidad. El diseño equilibra tecnología y humanidad, invitando al bienestar sin imposiciones.",
            "img_url": ""
        },
        {
            "name": "Empapa-T",
            "phrase": "Comida rápida nativa",
            "data": "Empapa-T es una marca peruana de comida rápida que reivindica la herencia gastronómica andina desde una propuesta urbana, nativa y contemporánea. Su producto estrella: papas fritas hechas con variedades nativas servidas en cono, acompañadas de cremas caseras y bebidas naturales a base de frutas como aguaymanto, fresa y maracuyá. El desarrollo de marca partió de un concepto identitario: #SOLOLAMEJORCOSECHA. La identidad visual fusiona tradición y modernidad con una estética vibrante, gráfica y cercana, pensada para destacar en el entorno competitivo del street food sin perder autenticidad.",
            "img_url": ""
        }
    ]
}