{
  "projects": [
    {
      "id": "asheti",
      "name": "ASHETI",
      "slug": "asheti",
      "phrase": "Revalorizando la cultura shipibo desde el empaque",
      "data": "Ashéti, vocablo shipibo que significa 'aprender', es una marca de chocolates originaria de Tingo María, Perú, comprometida con la revalorización de la cultura ancestral amazónica y el comercio justo con agricultores cacaoteros locales. Para su rebranding se desarrolló una línea gráfica que conecta lo simbólico con lo sensorial.",
      "galleryImage": "/projects/asheti/asheti_portada.jpg"
    },
    {
      "id": "materia-secreta",
      "name": "Materia Secreta",
      "slug": "materia-secreta",
      "phrase": "Pizza artesanal con identidad elegante y juvenil",
      "data": "Materia Secreta es una dark kitchen peruana que ofrece una propuesta de pizza artesanal con una identidad elegante, juvenil y fuera de lo convencional. El concepto gira en torno a lo oculto y lo inesperado, creando una experiencia sensorial que se descubre bocado a bocado.",
      "galleryImage": "/projects/materia_secreta/portada_2.jpg"
    },
    {
      "id": "asociacion-peruana-de-bomberos",
      "name": "Asociación Peruana de Bomberos",
      "slug": "asociacion-peruana-de-bomberos",
      "phrase": "Una identidad con propósito social",
      "data": "Este proyecto implicó una auditoría visual profunda y un rediseño estratégico orientado a resolver los problemas de comunicación institucional. Se trabajó la propuesta desde la definición de su ADN organizacional, abarcando identidad, propósito y proyección futura.",
      "galleryImage": "/projects/asociacion_peruana_de_bomberos/asociacion_peruana_de_bomberos_portada.png"
    },
    {
      "id": "verdant-inmobiliaria",
      "name": "Verdânt Inmobiliaria",
      "slug": "verdant-inmobiliaria",
      "phrase": "Rebranding verde que no pasa desapercibido",
      "data": "Verdânt necesitaba una nueva forma de habitar el mercado. Se construyó una identidad visual que rompe con el discurso estándar de lo 'ecoamigable', apostando por una comunicación fresca, humana y visualmente memorable.",
      "galleryImage": "/projects/verdant/portada.jpg"
    },
    {
      "id": "ndk-arquitectos",
      "name": "NDK Arquitectos",
      "slug": "ndk-arquitectos",
      "phrase": "Geometría, precisión y herencia familiar",
      "data": "NDK Arquitectos surge como una colaboración intergeneracional que combina experiencia técnica con una mirada joven y creativa hacia el diseño arquitectónico. Se trabajó una paleta acromática y un sistema gráfico modular basado en retículas.",
      "galleryImage": "/projects/ndk_arquitectos/portada-final-.jpg"
    },
    {
      "id": "haz-group",
      "name": "Haz Group",
      "slug": "haz-group",
      "phrase": "Solidez y diferenciación para un grupo empresarial",
      "data": "Haz Group reúne distintas unidades comerciales especializadas en sectores técnicos e industriales. El reto fue construir una identidad visual sólida que unificara al grupo sin diluir la esencia de cada empresa.",
      "galleryImage": "/projects/hazgroup/hazgroup_portada.png"
    },
    {
      "id": "bita-atelier",
      "name": "Bita Atelier",
      "slug": "bita-atelier",
      "phrase": "Diseño consciente, hecho en colaboración artesanal",
      "data": "Bita Atelier es una marca peruana de diseño consciente que une arte, sostenibilidad y compromiso social. Su propuesta se basa en el trabajo colaborativo con artesanos locales, creando productos únicos y ecoamigables.",
      "galleryImage": "/projects/bita_atelier/bolsa-atelier.jpg"
    },
    {
      "id": "plena",
      "name": "Plena",
      "slug": "plena",
      "phrase": "Bienestar activo al alcance de tu mano",
      "data": "Plena es un proyecto digital de salud y bienestar que invita a los usuarios a reconectar con su cuerpo y mente, creando hábitos saludables con una identidad visual que respira optimismo y vitalidad.",
      "galleryImage": "/projects/plena/portada_plena.png"
    },
    {
      "id": "empapa-t",
      "name": "Empapa-T",
      "slug": "empapa-t",
      "phrase": "Comida rápida nativa",
      "data": "Empapa-T es una marca peruana de comida rápida que reivindica la herencia gastronómica andina con una propuesta urbana y contemporánea. Su producto estrella son las papas fritas hechas con variedades nativas.",
      "galleryImage": "/projects/empapa_t/portada_empapa_t.png"
    }
  ]
}
